{
  "banner": ["../testdata/area/line/img/bit1.png","../testdata/area/line/img/bit2.png","../testdata/area/line/img/bit3.png","../testdata/area/line/img/bit4.png","../testdata/area/line/img/bit5.png"],
  "travelTitle":"[春节]美国塞班4晚6日半自助游北京出发韩亚转机，酒店自由搭嘻嘻",
  "travelPrice":"10000",
  "buy":"50",
  "percent":"60%",
  "starAmount":"3",
  "groomTitle":"产品经理推荐",
  "groomList": ["行程中含塞班住宿4晚，酒店可以自己选择","北京至塞班国际往返经济舱机票、塞班机场往来接送空调巴士","韩国转机，机场免税店自由购","最后一晚可以申请延住（凌晨退房）。"],
  "tripInfo": {
  "dayList": [
    {
      "title": "第1天",
      "path": "北京-香港",
      "detail": [
        {
          "pathLogo":"../testdata/area/line/eat_08.jpg",
          "detailTitle": "早餐：酒店自助早餐",
          "content": " (用餐时间：约60分钟)",
          "spotImg":""
        },
        {
          "pathLogo":"../testdata/area/line/eat_08.jpg",
          "detailTitle": "亚龙湾沙滩",
          "content": "亚龙湾海域清澈透明，海水能见度 6—27米，是国内最佳潜水基地之一，也是中国十佳沙滩之一。粒洁白细软，海水澄澈晶莹",
          "spotImg":""
        }
      ]
    },
    {
      "title": "第2天",
      "path": "酒店—亚龙湾沙滩",
      "detail": [
        {
          "pathLogo":"../testdata/area/line/eat_08.jpg",
          "detailTitle": "早餐：酒店自助早餐",
          "content": " (用餐时间：约60分钟)",
          "spotImg":""
        },
        {
          "pathLogo":"../testdata/area/line/eat_08.jpg",
          "detailTitle": "亚龙湾沙滩",
          "content": "亚龙湾海域清澈透明，海水能见度 6—27米，是国内最佳潜水基地之一，也是中国十佳沙滩之一。粒洁白细软，海水澄澈晶莹",
          "spotImg":"../testdata/area/line/1.jpg"
        }
      ]
    },
    {
      "title": "第2天",
      "path": "酒店—亚龙湾沙滩",
      "detail": [
        {
          "pathLogo":"../testdata/area/line/eat_08.jpg",
          "detailTitle": "早餐：酒店自助早餐",
          "content": " (用餐时间：约60分钟)",
          "spotImg":""
        },
        {
          "pathLogo":"../testdata/area/line/eat_08.jpg",
          "detailTitle": "亚龙湾沙滩",
          "content": "亚龙湾海域清澈透明，海水能见度 6—27米，是国内最佳潜水基地之一，也是中国十佳沙滩之一。粒洁白细软，海水澄澈晶莹",
          "spotImg":""
        }
      ]
    }
  ]
},
"fee":{
  "feeList":[
    {
      "title":"费用包含",
      "content":[
        {
          "text":"小交通:景区内用车,出发地机场往返接送服务。"
        },
        {
          "text":"单房差:单房差。 3.门票:行程中注明需要另行支付的自费景点。 4.其他"
        },
        {
          "text":"门票:行程中注明需要另行支付的自费景点。"
        }
      ]
    },
    {
      "title":"费用不包含",
      "content":[
        {
          "text":"交通:往返团队经济舱机票含税费（团队机票将统一出票，如遇政府或航空公司政策性调整燃油税费，在未出票的情况下将进行多退少补，敬请谅解。"
        },
        {
          "text":"交通:往返团队经济舱机票含税费（团队机票将统一出票，如遇政府或航空公司政策性调整燃油税费，在未出票的情况下将进行多退少补，敬请谅解。"
        }
      ]
    },
    {
      "title":"自费项目",
      "content":[
        {
          "text":"交通:往返团队经济舱机票含税费（团队机票将统一出票，如遇政府或航空公司政策性调整燃油税费，在未出票的情况下将进行多退少补，敬请谅解。"
        },
        {
          "text":"交通:往返团队经济舱机票含税费（团队机票将统一出票，如遇政府或航空公司政策性调整燃油税费，在未出票的情况下将进行多退少补，敬请谅解。"
        }
      ]
    }
  ]
},
  "book":{
  "bookList":[
    {
      "title":"交通",
      "content":[
        {
          "text":"小交通:景区内用车,出发地机场往返接送服务。"
        },
        {
          "text":"单房差:单房差。 3.门票:行程中注明需要另行支付的自费景点。"
        },
        {
          "text":"门票:行程中注明需要另行支付的自费景点。"
        }
      ]
    },
    {
      "title":"住宿",
      "content":[
        {
          "text":"交通:往返团队经济舱机票含税费（团队机票将统一出票，如遇政府或航空公司政策性调整燃油税费，在未出票的情况下将进行多退少补，敬请谅解。"
        },
        {
          "text":"交通:往返团队经济舱机票含税费（团队机票将统一出票，如遇政府或航空公司政策性调整燃油税费，在未出票的情况下将进行多退少补，敬请谅解。"
        }
      ]
    },
    {
      "title":"浏览",
      "content":[
        {
          "text":"交通:往返团队经济舱机票含税费（团队机票将统一出票，如遇政府或航空公司政策性调整燃油税费，在未出票的情况下将进行多退少补，敬请谅解。"
        },
        {
          "text":"交通:往返团队经济舱机票含税费（团队机票将统一出票，如遇政府或航空公司政策性调整燃油税费，在未出票的情况下将进行多退少补，敬请谅解。"
        }
      ]
    }
  ]
},
  "remark":"行程中含塞班住宿4晚；酒店可以自己选择  北京至塞班国际往返经济舱机票、塞班机场往来接送空调巴士  韩国转机，机场免税店自由购",
  "feature":[
  {
    "title":"景点介绍",
    "content":"可以停留韩国，自备韩国签证。韩国住宿需自己预定。1套票2个国度，轻松假期自由搞定！"
  },
  {
    "title":"住宿安排",
    "content":"可以停留韩国，自备韩国签证。韩国住宿需自己预定。1套票2个国度，轻松假期自由搞定！"
  },
  {
    "title":"特别说明",
    "content":"可以停留韩国，自备韩国签证。韩国住宿需自己预定。1套票2个国度，轻松假期自由搞定！"
  }
],

  "goodsId":"21569469",
  "startCity":"北京出发",
  "travelType":"跟团游"




}